/* Localized versions of Info.plist keys */

CFBundleName = "NatCheck";
CFBundleShortVersionString = "NatCheck version 0.2";
CFBundleGetInfoString = "NatCheck version 0.2, Copyright 2003 SPY internetworking.";
NSHumanReadableCopyright = "Copyright 2003 SPY internetworking.";
